export const category = [
  "Химия",
  "Инвентарь",
  "Резиновая баба",
  "Оборудование",
  "Другое",
]

export const products = [
  {
    id: 1,
    imageUrl: "images/means/cement.jpg",
    title: "Cement Cleaner",
    description: `Ищете эффективное решение для очистки цементных поверхностей? Позвольте представить вам наш продукт - цементный очиститель. Он разработан специально для удаления налета и загрязнений с бетонных, каменных и других цементных поверхностей.

      Цементный очиститель обладает высокой эффективностью и легко справляется с самыми трудными задачами. Он быстро растворяет и удаляет цементные отложения, налет, ржавчину, известковые отложения и другие загрязнения, оставляя поверхность идеально чистой и блестящей.
      
      Наш продукт обладает уникальной формулой, которая обеспечивает глубокое проникновение и эффективное действие на поверхности. Он безопасен для использования на различных типах цемента, не вызывает коррозии и не повреждает окраску. Кроме того, цементный очиститель не содержит агрессивных химических составляющих, что делает его безопасным для пользователя и окружающей среды.
      
      Очистка цементных поверхностей с помощью нашего продукта - это быстро и эффективно. Просто нанесите небольшое количество очистителя на загрязненную поверхность, дайте ему время для воздействия и затем тщательно промойте водой. Вы удивитесь результату – ваша поверхность станет сияющей и как новая.
      
      Цементный очиститель идеально подходит для использования в различных отраслях, включая строительство, ремонтные работы, промышленность и даже бытовое использование. Благодаря своему высокому качеству и надежности, наш продукт заслужил доверие многих профессионалов и является незаменимым инструментом в борьбе с загрязнениями на цементных поверхностях.
      
      Остановитесь на выборе нашего цементного очистителя и убедитесь в его эффективности сами. Надежность, качество и результат – вот что вы получите, выбрав наш продукт. Доверьте свои цементные поверхности надежному помощнику и наслаждайтесь чистотой и блеском каждого деталя.`,
    advantages: [
      "Мощное действие",
      "Экологическая безопасность",
      "Многофункциональность",
    ],
    price: 2500,
  },
  {
    id: 2,
    imageUrl: "images/means/gloss.jpg",
    title: "Gloss Concentrate",
    description: `Gloss Concentrate - это инновационный продукт, который переопределяет понятие глянцевой отделки. Сочетая в себе уникальные формулы и передовые технологии, этот концентрат превращает любую поверхность в потрясающе блестящую и зеркально гладкую.

      Одна из главных особенностей Gloss Concentrate заключается в его универсальности. Благодаря его использованию, каждый материал, будь то пластик, стекло, металл или керамика, преображается и приобретает непревзойденный внешний вид. Этот продукт оптимизирован для использования как внутри помещений, так и на улице, и его насыщенные пигменты обеспечивают высококачественный и долговечный результат.
      
      Gloss Concentrate обладает не только эстетическими преимуществами, но и защитными свойствами. Ультрафиолетовые фильтры, содержащиеся в формуле, способствуют сохранению интенсивности цвета и предотвращают выгорание от солнечных лучей. Более того, его водоотталкивающие свойства помогают поверхности оставаться стойкой к влажности и загрязнениям, что обеспечивает длительную сохранность блеска.
      
      Применение Gloss Concentrate также сопровождается простотой в использовании, что делает его доступным и практичным для широкого круга потребителей. Находящийся в стойкой и удобной упаковке, этот концентрат легко смешивается с различными основными материалами и легко наносится на поверхность. 
      
      Благодаря своим непревзойденным характеристикам, Gloss Concentrate становится идеальным выбором для тех, кто ценит качество и хочет придать своим изделиям особый шик и потрясающий эффект блеска. Этот продукт является верным спутником для тех, кто стремится достичь высокого уровня отделки и создать впечатляющее визуальное воздействие.`,
    advantages: [
      "Мощное действие",
      "Экологическая безопасность",
      "Многофункциональность",
    ],
    price: 2000,
  },
  {
    id: 3,
    imageUrl: "images/means/wc-gel.jpg",
    title: "WC-gel",
    description: `Все, что вы хотели знать о WC-геле: особенности применения и плюсы использования

      WC-гель - это продукт, который помогает поддерживать чистоту и гигиену в вашем туалете. Его основное предназначение - обеспечить эффективное очищение унитаза и сантехники, устранить неприятные запахи и предотвратить образование накипи. Давайте рассмотрим подробнее, как правильно использовать WC-гель и какие преимущества он может принести.
      
      Особенности применения WC-геля
      
      WC-гель очень прост в использовании. Для начала, нанесите небольшое количество геля на внутреннюю поверхность унитаза и равномерно распределите его по всей поверхности. После этого подождите несколько минут, чтобы гель смог проникнуть и начать действовать. Затем просто смойте водой.
      
      Плюсы использования WC-геля
      
      undefined: WC-гель обладает мощными моющими свойствами, которые позволяют быстро и эффективно удалять загрязнения и бактерии.undefined: Регулярное использование WC-геля помогает предотвращать образование накипи и уменьшает необходимость в химических чистящих средствах.undefined: Многие виды WC-гелей имеют приятные ароматы, которые делают ваш туалет свежим и приятно пахнущим.undefined: Благодаря специальной упаковке с дозатором, WC-гель легко и удобно наносить на поверхность, не требуя дополнительных инструментов.
      
      Таким образом, WC-гель - это отличное средство для поддержания чистоты и свежести в вашем туалете. Его применение просто и удобно, а результаты порадуют вас чистотой и приятным ароматом. Попробуйте WC-гель уже сегодня и оцените все его преимущества на собственном опыте!`,
    advantages: [
      "Мощное действие",
      "Экологическая безопасность",
      "Многофункциональность",
    ],
    price: 1700,
  },
];
